class TourismService {
	tourismCollections: object[] = [{
		src: '../img/01.png',
		txt: '信阳网讯 大家都知道鲍鱼是好东西，那么鲍鱼营养价值如何呢？鲍鱼的功效与作用是什么呢？在了解鲍鱼营养价值如何之前，还是先来了解一下什么是鲍鱼吧。鲍鱼是海产贝类，同鱼毫无关系，倒跟田螺之类沾亲带故。它是海洋中的单壳软体动物，只有半面外壳、壳坚厚、扁而宽，形状有些像人的耳朵，所以也叫它“海耳”。自古被人们视为“海味珍品之冠”，其肉质柔嫩细滑、滋味极其鲜美，非其他海味所能比拟的。鲍鱼营养价值如何？鲍鱼的营养价值极为丰富，含有二十多种氨基酸，每百克鲜鲍鱼肉含蛋白质23.4克，脂肪3.4克，无机盐钙32毫克，铁3.0毫克，还有相当量的碘、锌、磷和维生素A、D、B1等。以下就概述一下鲍鱼营养价值如何。鲍鱼营养价值1、调节血压鲍鱼能养阴、平肝、固肾，可调整肾上腺分泌，具有双向性调节血压的作用。鲍鱼营养价值2、滋阴补养鲍鱼具有滋阴补养功效，并是一种补而不燥的海产，吃后没有牙痛、流鼻血等副作用所以多吃也无妨。鲍鱼营养价值3、美容养颜鲍鱼丰富的海生蛋白质中包含着大量的弹性蛋白，弹性蛋白能令皮肤恢复弹性和柔性、光滑去皱、防止皮肤老化，是爱美女士的恩物。'
	}, {
		src: '../img/02.png',
		txt: '红柚又大有美味是很多人的最爱，其实吃红柚有很多好处，即能通便也能美白皮肤还能增强体质，那么红柚还有那些好处呢，下面就跟天天营养网站的小编一起来了解一下有关红柚的营养价值的相关知识吧。告诉你红柚的营养价值 红柚含有糖类、维生素B1、维生素B2、维生素C、维生素P、胡萝素、钾、钙、磷、枸橼酸等。柚皮主要成分有柚皮甙、新橙皮甙等，柚核含有脂肪油、黄柏酮、黄柏内酯等。红柚的营养价值丰富，每100克可食部分，含水分84.8克、蛋白质0.7克、脂肪0.6克、碳水化合物12.2克、热量57千卡、粗纤维0.8克、钙41毫克、磷43毫克、铁0.9毫克、胡萝卜素0.12毫克、硫酸素0.07毫克、核黄素0.02毫克、尼克酸0.5毫克、抗坏血酸41毫克。 红柚的营养价值解析 1、 红柚中含有高血压患者必需的天然微量元素钾，几乎不含钠，因此是患有心脑血管病及肾脏病患者（如果肾功能不全伴有高钾血症，则严禁食用）最佳的食疗水果之一。 2、柚中含有大量的维生素C，可以降低血液中的胆固醇。 3、红柚的果胶不仅可降低低密度脂蛋白水平，而且可以减少动脉壁的损坏程度。 4、 红柚还有增强体质的功效，它帮助身体更容易吸收入钙及铁质，所含的天然叶酸，对于怀孕中的妇女们，有预防贫血症状发生和促进胎儿发育的功效。'
	}, {
		src: '../img/03.png',
		txt: '信阳网讯 现在各大超市里都有薯条、薯片、仙贝之类的膨化食物，也受到广大民众的深深喜爱，但是我们总是一边吃又一边吐槽着这些膨化食品没营养。那你知道膨化食品到底是怎么制作的吗？膨化食品营养到底是怎样的呢？下面就让天天营养的小编来给你介绍一下膨化食品营养的情况吧。一、什么是膨化食品？膨化食品是一种以谷物、薯类或豆类为主要原材料，经过焙烤、油炸、微波或挤压等工艺膨化而制成的体积明显增大且具有一定酥松度的膨化食品。由于这类食品大多多孔蓬松、口感香脆、酥甜而受到大人孩子们广泛的喜爱。二、膨化食品营养价值等于零？膨化食品一直被人们认为是没有营养的“垃圾食品”。对于这种观点，一些营养师指出：1、膨化食品营养：从营养角度看一些膨化食品的确属于高油脂、高热量、低粗纤维，在饮食结构上存在一定的不足但并非没有一点营养。膨化食品的原料主要是豆类、谷类、薯类，其主要成分是碳水化合物、蛋白质且含有较高的膳食纤维，原料经过膨化减少了水分后更容易被人体吸收且便于贮存和保存，因此膨化食品营养等于零这样的说法并不客观。2、膨化食品营养：从膨化食品工艺上看据了解膨化技术属于物理加工技术，不仅可以改变原料的外形、状态且改良了原料中的分子结构和性质并形成了某些新的物质，使食品保持了柔软、良好风味和较高的消化率。所以从某种程度上说膨化食品营养在一定程度上得到了保留。'
	}, {
		src: '../img/04.jpg',
		txt: '信阳网讯 打包是最早出现的外卖形式，虽然古老却延续至今。随着电话、手机、网络的普及，外卖行业得到迅速发展。点外卖已经成了全国人民喜闻乐见的事。可是外卖到了还要下楼，那些不愿意下楼的人想出了一个好点子，使得高校上演高空外卖成了新闻头条。懒得下楼，高校上演高空外卖夏天将至，天气一天比一天炎热，许多大学生不愿去食堂就餐，而是选择直接叫外卖。住在高楼层的同学懒得下楼，就想到了一招——吊外卖。近日，在安徽广播影视职业技术学院2号女生宿舍楼下，一个外卖小哥正在给楼上放下来的篮子里放外卖。放置完毕后，小哥还提醒女生可以往上拉绳索了。女生小心翼翼地把整个寝室的外卖提上来。小篮子里装得也是满满当当，高校女生为了省力也是积极开动了脑筋啊。高校上演高空外卖，主要背景还是近两年来，外卖行业发展得真是如火如荼。网络外卖在两年前开始预热，随着众多外卖网站上线，加之方便、快速、多样的优点，网络外卖吸引了众多年轻消费者的目光。之前还有媒体报道，外卖小哥为了给围墙内的民众送餐将外卖挂在一根杆子上往里递送。为了能够满足顾客的要求，外卖小哥的服务方式也是大开脑洞。话说送餐员的工作也不好做，稍微超时就很容易被投诉，一旦顾客的打分过低就能导致工资被扣。所以大家在享受方便的同时一定要理解外卖小哥们，他们其实挺辛苦的，要经受风吹日晒雨淋才能把餐顺利送到你们手上喔。'
	}, {
		src: '../img/05.jpg',
		txt: '信阳网讯 大家都知道鲍鱼是好东西，那么鲍鱼营养价值如何呢？鲍鱼的功效与作用是什么呢？在了解鲍鱼营养价值如何之前，还是先来了解一下什么是鲍鱼吧。鲍鱼是海产贝类，同鱼毫无关系，倒跟田螺之类沾亲带故。它是海洋中的单壳软体动物，只有半面外壳、壳坚厚、扁而宽，形状有些像人的耳朵，所以也叫它“海耳”。自古被人们视为“海味珍品之冠”，其肉质柔嫩细滑、滋味极其鲜美，非其他海味所能比拟的。鲍鱼营养价值如何？鲍鱼的营养价值极为丰富，含有二十多种氨基酸，每百克鲜鲍鱼肉含蛋白质23.4克，脂肪3.4克，无机盐钙32毫克，铁3.0毫克，还有相当量的碘、锌、磷和维生素A、D、B1等。以下就概述一下鲍鱼营养价值如何。鲍鱼营养价值1、调节血压鲍鱼能养阴、平肝、固肾，可调整肾上腺分泌，具有双向性调节血压的作用。鲍鱼营养价值2、滋阴补养鲍鱼具有滋阴补养功效，并是一种补而不燥的海产，吃后没有牙痛、流鼻血等副作用所以多吃也无妨。鲍鱼营养价值3、美容养颜鲍鱼丰富的海生蛋白质中包含着大量的弹性蛋白，弹性蛋白能令皮肤恢复弹性和柔性、光滑去皱、防止皮肤老化，是爱美女士的恩物。'
	}, {
		src: '../img/06.jpg',
		txt: '信阳烤鱼是河南信阳着名的传统小吃，属于豫菜系。鱼外边是酥焦的又在汤里煮之后比较入味、辅以生菜、豆皮、木耳等配菜、味道鲜香可口。信阳烤鱼是河南信阳着名的传统小吃，属于豫菜系。鱼外边是酥焦的又在汤里煮之后比较入味、辅以生菜、豆皮、木耳等配菜、味道鲜香可口。'
	}, {
		src: '../img/07.jpg',
		txt: '信阳网讯 打包是最早出现的外卖形式，虽然古老却延续至今。随着电话、手机、网络的普及，外卖行业得到迅速发展。点外卖已经成了全国人民喜闻乐见的事。可是外卖到了还要下楼，那些不愿意下楼的人想出了一个好点子，使得高校上演高空外卖成了新闻头条。懒得下楼，高校上演高空外卖夏天将至，天气一天比一天炎热，许多大学生不愿去食堂就餐，而是选择直接叫外卖。住在高楼层的同学懒得下楼，就想到了一招——吊外卖。近日，在安徽广播影视职业技术学院2号女生宿舍楼下，一个外卖小哥正在给楼上放下来的篮子里放外卖。放置完毕后，小哥还提醒女生可以往上拉绳索了。女生小心翼翼地把整个寝室的外卖提上来。小篮子里装得也是满满当当，高校女生为了省力也是积极开动了脑筋啊。高校上演高空外卖，主要背景还是近两年来，外卖行业发展得真是如火如荼。网络外卖在两年前开始预热，随着众多外卖网站上线，加之方便、快速、多样的优点，网络外卖吸引了众多年轻消费者的目光。之前还有媒体报道，外卖小哥为了给围墙内的民众送餐将外卖挂在一根杆子上往里递送。为了能够满足顾客的要求，外卖小哥的服务方式也是大开脑洞。话说送餐员的工作也不好做，稍微超时就很容易被投诉，一旦顾客的打分过低就能导致工资被扣。所以大家在享受方便的同时一定要理解外卖小哥们，他们其实挺辛苦的，要经受风吹日晒雨淋才能把餐顺利送到你们手上喔'
	}];
	constructor() {

	}
}
export { TourismService };